Repository: rokartur/BetterAudio
Catalog: translations-macos/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, zh_hans, zh_hant

source: Custom meeting domains
de: Benutzerdefinierte Meeting-Domains
es: Dominios de reunión personalizados
fr: Domaines de réunion personnalisés
it: Domini riunione personalizzati
nl: Aangepaste vergaderdomeinen
pl: Niestandardowe domeny spotkań
zh_hans: 自定义会议域名
zh_hant: 自訂會議網域

source: Custom MuteHUD Position
de: Benutzerdefinierte MuteHUD-Position
es: Posición personalizada del MuteHUD
fr: Position personnalisée du HUD de sourdine
it: Posizione MuteHUD personalizzata
nl: Aangepaste demp-HUD-positie
pl: Niestandardowa pozycja MuteHUD
zh_hans: 自定义静音 HUD 位置
zh_hant: 自定義靜音 HUD 位置

source: Custom Name
de: Benutzerdefinierter Name
es: Nombre personalizado
fr: Nom personnalisé
it: Nome personalizzato
nl: Aangepaste naam
pl: Własna nazwa
zh_hans: 自定义名称
zh_hant: 自定義名稱

source: Custom Shortcuts
de: Benutzerdefinierte Tastenkürzel
es: Atajos personalizados
fr: Raccourcis personnalisés
it: Scorciatoie personalizzate
nl: Aangepaste sneltoetsen
pl: Niestandardowe skróty
zh_hans: 自定义快捷键
zh_hant: 自定義快捷鍵

source: Customize Device
de: Gerät anpassen
es: Personalizar dispositivo
fr: Personnaliser l'appareil
it: Personalizza dispositivo
nl: Apparaat aanpassen
pl: Dostosuj urządzenie
zh_hans: 自定义设备
zh_hant: 自定義裝置

source: Customize the order of device transport categories in device lists
de: Reihenfolge der Gerätetransportkategorien in Gerätelisten anpassen
es: Personalizar el orden de las categorías de transporte de dispositivos en las listas
fr: Personnaliser l'ordre des catégories de transport d'appareils dans les listes d'appareils
it: Personalizza l'ordine delle categorie di trasporto dei dispositivi nelle liste
nl: Pas de volgorde van apparaattransportcategorieën in apparaatlijsten aan
pl: Dostosuj kolejność kategorii transportu urządzeń na listach
zh_hans: 自定义设备列表中设备传输类别的顺序
zh_hant: 自定義裝置列表中裝置傳輸類別的順序

source: Cut
de: Ausschneiden
es: Cortar
fr: Couper
it: Taglia
nl: Knippen
pl: Wytnij
zh_hans: 剪切
zh_hant: 剪下

source: Cycle audio source
de: Audioquelle wechseln
es: Cambiar fuente de audio
fr: Changer de source audio
it: Cambia sorgente audio
nl: Audiobron wisselen
pl: Przełącz źródło audio
zh_hans: 切换音频来源
zh_hant: 切換音訊來源

source: Cycle dictation source
de: Diktatquelle wechseln
es: Cambiar fuente de dictado
fr: Changer de source de dictée
it: Cambia sorgente dettatura
nl: Dicteerbron wisselen
pl: Zmień źródło dyktowania
zh_hans: 切换听写源
zh_hant: 切換聽寫源

source: Cycle priority input
de: Prioritätseingang durchschalten
es: Ciclar entrada prioritaria
fr: Changer d'entrée prioritaire
it: Cicla ingresso prioritario
nl: Prioriteitsinvoer wisselen
pl: Przełączaj wejścia priorytetowe
zh_hans: 切换优先输入
zh_hant: 切換優先輸入

source: Cycle Priority Input Device
de: Prioritäts-Eingabegerät wechseln
es: Cambiar dispositivo de entrada prioritario
fr: Changer d'entrée prioritaire
it: Cambia dispositivo di input prioritario
nl: Prioriteitsinvoerapparaat wisselen
pl: Przełącz priorytetowe urządzenie wejściowe
zh_hans: 切换优先输入设备
zh_hant: 切換優先輸入裝置

source: Cycle priority output
de: Prioritätsausgang durchschalten
es: Ciclar salida prioritaria
fr: Changer de sortie prioritaire
it: Cicla uscita prioritaria
nl: Prioriteitsuitvoer wisselen
pl: Przełączaj wyjścia priorytetowe
zh_hans: 切换优先输出
zh_hant: 切換優先輸出

source: Cycle Priority Output Device
de: Prioritäts-Ausgabegerät wechseln
es: Cambiar dispositivo de salida prioritario
fr: Changer de sortie prioritaire
it: Cambia dispositivo di output prioritario
nl: Prioriteitsuitvoerapparaat wisselen
pl: Przełącz priorytetowe urządzenie wyjściowe
zh_hans: 切换优先输出设备
zh_hant: 切換優先輸出裝置

source: Cycle repeat
de: Wiederholung umschalten
es: Cambiar repetición
fr: Changer le mode de répétition
it: Cambia ripetizione
nl: Herhaling wisselen
pl: Przełączaj powtarzanie
zh_hans: 切换重复模式
zh_hant: 切換重複模式

source: Cycles through repeat modes (off → all → one) for the active media player.
de: Wechselt durch die Wiederholungsmodi (aus → alle → eins) für den aktiven Media-Player.
es: Alterna los modos de repetición (desactivado → todo → uno) del reproductor multimedia activo.
fr: Alterne les modes de répétition (désactivé → tous → un) pour le lecteur multimédia actif.
it: Scorre le modalità di ripetizione (off → tutti → uno) del lettore multimediale attivo.
nl: Wisselt herhaalmodi (uit → alle → één) voor de actieve mediaspeler.
pl: Przełącza tryby powtarzania (wył. → wszystko → jeden) dla aktywnego odtwarzacza.
zh_hans: 为活跃的媒体播放器切换重复模式（关闭 → 全部 → 单曲）。
zh_hant: 為活躍的媒體播放器切換重複模式（關閉 → 全部 → 單曲）。

source: Data Management
de: Datenverwaltung
es: Gestión de datos
fr: Gestion des données
it: Gestione dati
nl: Gegevensbeheer
pl: Zarządzanie danymi
zh_hans: 数据管理
zh_hant: 資料管理

source: Day
de: Tag
es: Día
fr: Jour
it: Giorno
nl: Dag
pl: Dzień
zh_hans: 天
zh_hant: 天

source: DDC Channel
de: DDC Kanal
es: Canal DDC
fr: Canal DDC
it: Canale DDC
nl: DDC-kanaal
pl: Kanał DDC
zh_hans: DDC 通道
zh_hant: DDC 通道

source: DDC display enablement
de: DDC-Display-Aktivierung
es: Activación de pantallas DDC
fr: Activation des écrans DDC
it: Abilitazione display DDC
nl: DDC-scherminschakeling
pl: Włączanie wyświetlaczy DDC
zh_hans: DDC 显示器启用设置
zh_hant: DDC 顯示器啟用設定

source: DDC monitors show their own on-screen display when volume changes
de: DDC-Monitore zeigen ihre eigene Bildschirmanzeige bei Lautstärkeänderungen
es: Los monitores DDC muestran su propio indicador en pantalla cuando cambia el volumen
fr: Les moniteurs DDC affichent leur propre indicateur à l'écran lors des changements de volume
it: I monitor DDC mostrano il proprio indicatore su schermo quando il volume cambia
nl: DDC-monitors tonen hun eigen schermindicator bij volumewijzigingen
pl: Monitory DDC wyświetlają własny wskaźnik na ekranie przy zmianie głośności
zh_hans: DDC 显示器在音量更改时显示自带的屏幕指示
zh_hant: DDC 螢幕在音量變更時顯示自帶的螢幕指示

source: DDC not available. This monitor may not support DDC/CI or may require a different connection type.
de: DDC ist nicht verfügbar. Dieser Monitor unterstützt möglicherweise DDC/CI nicht oder erfordert einen anderen Verbindungstyp.
es: DDC no está disponible. Es posible que este monitor no sea compatible con DDC/CI o requiera un tipo de conexión diferente.
fr: DDC n’est pas disponible. Ce moniteur peut ne pas prendre en charge DDC/CI ou nécessiter un autre type de connexion.
it: DDC non disponibile. Questo monitor potrebbe non supportare DDC/CI o richiedere un tipo di connessione diverso.
nl: DDC is niet beschikbaar. Deze monitor ondersteunt mogelijk geen DDC/CI of vereist een ander verbindingstype.
pl: DDC jest niedostępne. Ten monitor może nie obsługiwać DDC/CI albo wymagać innego typu połączenia.
zh_hans: DDC 不可用。此显示器可能不支持 DDC/CI，或需要不同的连接类型。
zh_hant: DDC 無法使用。此顯示器可能不支援 DDC/CI，或需要不同的連線類型。

source: DDC/CI Monitor Control
de: DDC/CI Monitorsteuerung
es: Control de monitor DDC/CI
fr: Contrôle moniteur DDC/CI
it: Controllo monitor DDC/CI
nl: DDC/CI-monitorbediening
pl: Sterowanie monitorem DDC/CI
zh_hans: DDC/CI 显示器控制
zh_hant: DDC/CI 螢幕控制

source: Deactivate
de: Deaktivieren
es: Desactivar
fr: Désactiver
it: Disattiva
nl: Deactiveren
pl: Dezaktywuj
zh_hans: 停用
zh_hant: 停用

source: Deactivate License
de: Lizenz deaktivieren
es: Desactivar licencia
fr: Désactiver la licence
it: Disattiva licenza
nl: Licentie deactiveren
pl: Dezaktywuj licencję
zh_hans: 停用许可证
zh_hant: 停用許可證

source: Debounce rapid volume changes
de: Schnelle Lautstärkeänderungen entprellen
es: Debounce de cambios rápidos de volumen
fr: Regrouper les changements de volume rapides
it: Debounce modifiche rapide volume
nl: Snelle volumewijzigingen groeperen
pl: Scalaj szybkie zmiany głośności
zh_hans: 合并快速音量更改
zh_hant: 合並快速音量更改

source: Debounce window
de: Entprellzeitfenster
es: Ventana de debounce
fr: Fenêtre de regroupement
it: Finestra di debounce
nl: Groeperingsvenster
pl: Okno scalania zmian
zh_hans: 合并窗口
zh_hant: 合並窗口

source: Decibels
de: Dezibel
es: Decibelios
fr: Décibels
it: Decibel
nl: Decibel
pl: Decybele
zh_hans: 分贝
zh_hant: 分貝

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
nl: Standaard
pl: Domyślny
zh_hans: 默认
zh_hant: 默認

source: Default controls for input devices in the menu panel. Per-device settings override these.
de: Standardsteuerungen für Eingabegeräte im Menüpanel. Gerätespezifische Einstellungen haben Vorrang.
es: Controles predeterminados para dispositivos de entrada en el panel del menú. La configuración por dispositivo tiene prioridad.
fr: Commandes par défaut des périphériques d’entrée dans le panneau de menu. Les réglages par périphérique priment.
it: Controlli predefiniti per i dispositivi di input nel pannello del menu. Le impostazioni per dispositivo hanno la precedenza.
nl: Standaardbediening voor invoerapparaten in het menupaneel. Instellingen per apparaat hebben voorrang.
pl: Domyślne elementy sterujące dla urządzeń wejściowych w panelu menu. Ustawienia dla poszczególnych urządzeń mają pierwszeństwo.
zh_hans: 菜单面板中输入设备的默认控件。按设备设置会覆盖这些选项。
zh_hant: 選單面板中輸入裝置的預設控制項。各裝置設定會覆蓋這些選項。

source: Default controls for output devices in the menu panel. Per-device settings override these.
de: Standardsteuerungen für Ausgabegeräte im Menüpanel. Gerätespezifische Einstellungen haben Vorrang.
es: Controles predeterminados para dispositivos de salida en el panel del menú. La configuración por dispositivo tiene prioridad.
fr: Commandes par défaut des périphériques de sortie dans le panneau de menu. Les réglages par périphérique priment.
it: Controlli predefiniti per i dispositivi di output nel pannello del menu. Le impostazioni per dispositivo hanno la precedenza.
nl: Standaardbediening voor uitvoerapparaten in het menupaneel. Instellingen per apparaat hebben voorrang.
pl: Domyślne elementy sterujące dla urządzeń wyjściowych w panelu menu. Ustawienia dla poszczególnych urządzeń mają pierwszeństwo.
zh_hans: 菜单面板中输出设备的默认控件。按设备设置会覆盖这些选项。
zh_hant: 選單面板中輸出裝置的預設控制項。各裝置設定會覆蓋這些選項。

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pl: Usuń
zh_hans: 删除
zh_hant: 刪除

source: Delete "%@"
de: "%@" löschen
es: Eliminar "%@"
fr: Supprimer « %@ »
it: Elimina "%@"
nl: "%@" verwijderen
pl: Usuń "%@"
zh_hans: 删除"%@"
zh_hant: 刪除"%@"

source: Delete All
de: Alle löschen
es: Eliminar todo
fr: Tout supprimer
it: Elimina tutto
nl: Alles verwijderen
pl: Usuń wszystko
zh_hans: 全部删除
zh_hant: 全部刪除

source: Delete all data
de: Alle Daten löschen
es: Eliminar todos los datos
fr: Supprimer toutes les données
it: Elimina tutti i dati
nl: Alle gegevens verwijderen
pl: Usuń wszystkie dane
zh_hans: 删除所有数据
zh_hant: 刪除所有資料

source: Delete All Data
de: Alle Daten löschen
es: Eliminar todos los datos
fr: Supprimer toutes les données
it: Elimina tutti i dati
nl: Alle gegevens verwijderen
pl: Usuń wszystkie dane
zh_hans: 删除所有数据
zh_hant: 刪除所有資料

source: Delete All Statistics?
de: Alle Statistiken löschen?
es: ¿Eliminar todas las estadísticas?
fr: Supprimer toutes les statistiques ?
it: Eliminare tutte le statistiche?
nl: Alle statistieken verwijderen?
pl: Usunąć wszystkie statystyki?
zh_hans: 删除所有统计数据？
zh_hant: 刪除所有統計資料？

source: Delete Recording
de: Aufnahme löschen
es: Eliminar grabación
fr: Supprimer l'enregistrement
it: Elimina registrazione
nl: Opname verwijderen
pl: Usuń nagranie
zh_hans: 删除录音
zh_hant: 刪除錄音

source: Detecting capabilities...
de: Funktionen werden erkannt...
es: Detectando capacidades...
fr: Détection des capacités...
it: Rilevamento funzionalità...
nl: Mogelijkheden detecteren...
pl: Wykrywanie możliwości...
zh_hans: 正在检测功能...
zh_hant: 正在檢測功能...

source: Device
de: Gerät
es: Dispositivo
fr: Appareil
it: Dispositivo
nl: Apparaat
pl: Urządzenie
zh_hans: 设备
zh_hant: 裝置

source: Device blacklists, priority lists, hidden Bluetooth addresses
de: Geräte-Blacklists, Prioritätslisten, ausgeblendete Bluetooth-Adressen
es: Listas negras de dispositivos, listas de prioridad, direcciones Bluetooth ocultas
fr: Listes noires d’appareils, listes de priorité, adresses Bluetooth masquées
it: Blacklist dei dispositivi, liste di priorità, indirizzi Bluetooth nascosti
nl: Apparaatblacklists, prioriteitslijsten, verborgen Bluetooth-adressen
pl: Czarne listy urządzeń, listy priorytetów, ukryte adresy Bluetooth
zh_hans: 设备黑名单、优先级列表、隐藏的蓝牙地址
zh_hant: 裝置黑名單、優先順序清單、隱藏的藍牙位址

source: Device Capabilities
de: Gerätefunktionen
es: Capacidades del dispositivo
fr: Capacités de l'appareil
it: Funzionalità dispositivo
nl: Apparaatmogelijkheden
pl: Możliwości urządzenia
zh_hans: 设备功能
zh_hant: 裝置功能

source: Device Customization
de: Geräteanpassung
es: Personalización de dispositivo
fr: Personnalisation de l'appareil
it: Personalizzazione dispositivo
nl: Apparaat aanpassen
pl: Dostosowanie urządzenia
zh_hans: 设备自定义
zh_hant: 裝置自定義

source: Device equalizer
de: Geräte-Equalizer
es: Ecualizador del dispositivo
fr: Égaliseur d’appareil
it: Equalizzatore del dispositivo
nl: Apparaat-equalizer
pl: Equalizer urządzenia
zh_hans: 设备均衡器
zh_hant: 裝置等化器

source: Device not found
de: Gerät nicht gefunden
es: Dispositivo no encontrado
fr: Appareil introuvable
it: Dispositivo non trovato
nl: Apparaat niet gevonden
pl: Nie znaleziono urządzenia
zh_hans: 未找到设备
zh_hant: 找不到裝置

source: Device Sort Order
de: Geräte-Sortierung
es: Orden de dispositivos
fr: Ordre de tri des appareils
it: Ordine dispositivi
nl: Sorteervolgorde apparaten
pl: Kolejność urządzeń
zh_hans: 设备排序
zh_hant: 裝置排序

source: Device sort order (transport categories)
de: Gerätesortierung (Transportkategorien)
es: Orden de dispositivos (categorías de transporte)
fr: Ordre de tri des appareils (catégories de transport)
it: Ordinamento dispositivi (categorie di trasporto)
nl: Apparaatsortering (transportcategorieën)
pl: Kolejność sortowania urządzeń (kategorie transportu)
zh_hans: 设备排序顺序（传输类别）
zh_hant: 裝置排序順序（傳輸類別）

source: Devices
de: Geräte
es: Dispositivos
fr: Appareils
it: Dispositivi
nl: Apparaten
pl: Urządzenia
zh_hans: 设备
zh_hant: 裝置

source: Devices are selected in priority order when cycling%@. Drag to reorder.
de: Geräte werden beim Wechseln in Prioritätsreihenfolge ausgewählt%@. Zum Neuordnen ziehen.
es: Los dispositivos se seleccionan en orden de prioridad al alternar%@. Arrastra para reordenar.
fr: Les appareils sont sélectionnés par ordre de priorité lors du cycle%@. Glissez pour réorganiser.
it: I dispositivi vengono selezionati in ordine di priorità durante il cambio%@. Trascina per riordinare.
nl: Apparaten worden in prioriteitsvolgorde geselecteerd bij het wisselen%@. Sleep om te herschikken.
pl: Urządzenia są wybierane w kolejności priorytetów podczas przełączania%@. Przeciągnij, aby zmienić kolejność.
zh_hans: 切换时按优先级顺序选择设备%@。拖动以重新排序。
zh_hant: 切換時按優先級順序選擇裝置%@。拖動以重新排序。

source: Dictation
de: Diktat
es: Dictado
fr: Dictée
it: Dettatura
nl: Dicteer
pl: Dyktowanie
zh_hans: 听写
zh_hant: 聽寫

source: Dictation controls
de: Diktiersteuerung
es: Controles de dictado
fr: Commandes de dictée
it: Controlli dettatura
nl: Dicteerbediening
pl: Sterowanie dyktowaniem
zh_hans: 听写控制
zh_hant: 聽寫控制

source: Dictation failed
de: Diktat fehlgeschlagen
es: Dictado fallido
fr: Échec de la dictée
it: Dettatura fallita
nl: Dicteren mislukt
pl: Dyktowanie nie powiodło się
zh_hans: 听写失败
zh_hant: 聽寫失敗

source: Dictation shortcut
de: Kurzbefehl für Diktat
es: Atajo de dictado
fr: Raccourci de dictée
it: Scorciatoia dettatura
nl: Dicteersneltoets
pl: Skrót dyktowania
zh_hans: 听写快捷键
zh_hant: 聽寫快捷鍵

source: Dictation Source
de: Diktatquelle
es: Fuente de dictado
fr: Source de dictée
it: Sorgente dettatura
nl: Dicteerbron
pl: Źródło dyktowania
zh_hans: 听写源
zh_hant: 聽寫源

source: Direction
de: Richtung
es: Dirección
it: Direzione
nl: Richting
pl: Kierunek
zh_hans: 方向
zh_hant: 方向

source: Disable all shortcuts
de: Alle Tastaturkürzel deaktivieren
es: Desactivar todos los atajos
fr: Désactiver tous les raccourcis
it: Disattiva tutte le scorciatoie
nl: Alle sneltoetsen uitschakelen
pl: Wyłącz wszystkie skróty
zh_hans: 禁用所有快捷键
zh_hant: 禁用所有快捷鍵

source: Disable individual keyboard shortcuts per app
de: Einzelne Tastenkürzel pro App deaktivieren
es: Desactivar atajos de teclado individuales por aplicación
fr: Désactiver des raccourcis clavier individuels par application
it: Disabilita singole scorciatoie da tastiera per app
nl: Individuele sneltoetsen per app uitschakelen
pl: Wyłącz poszczególne skróty klawiszowe dla aplikacji
zh_hans: 按应用禁用单个键盘快捷键
zh_hant: 按應用禁用單個鍵盤快捷鍵

source: Disable media key interception when specific apps are focused
de: Medientasten-Abfangung deaktivieren, wenn bestimmte Apps im Fokus sind
es: Desactivar la interceptación de teclas multimedia cuando apps específicas están enfocadas
fr: Désactiver l'interception des touches multimédia quand des applications spécifiques sont au premier plan
it: Disabilita l'intercettazione dei tasti multimediali quando app specifiche sono in primo piano
nl: Mediatoetsonderschepping uitschakelen wanneer specifieke apps actief zijn
pl: Wyłącz przechwytywanie klawiszy multimedialnych, gdy określone aplikacje są aktywne
zh_hans: 当特定应用处于前台时禁用媒体键拦截
zh_hant: 當特定應用處于前台時禁用媒體鍵攔截

source: Disable media keys
de: Medientasten deaktivieren
es: Desactivar teclas multimedia
fr: Désactiver les touches multimédia
it: Disattiva tasti multimediali
nl: Mediatoetsen uitschakelen
pl: Wyłącz klawisze multimedialne
zh_hans: 禁用媒体键
zh_hant: 禁用媒體鍵

source: Disable or allow specific shortcuts for specific apps
de: Bestimmte Kürzel für bestimmte Apps deaktivieren oder erlauben
es: Desactivar o permitir atajos específicos para aplicaciones específicas
fr: Désactiver ou autoriser des raccourcis spécifiques pour des apps spécifiques
it: Disabilita o consenti scorciatoie specifiche per app specifiche
nl: Specifieke sneltoetsen voor specifieke apps uitschakelen of toestaan
pl: Wyłącz lub zezwól na określone skróty dla określonych aplikacji
zh_hans: 为特定应用禁用或允许特定快捷键
zh_hant: 為特定應用程式停用或允許特定快捷鍵

source: Disabled
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disattivato
nl: Uitgeschakeld
pl: Wyłączony
zh_hans: 已禁用
zh_hant: 已禁用

source: Disconnected
de: Getrennt
es: Desconectado
fr: Déconnecté
it: Disconnesso
nl: Verbinding verbroken
pl: Rozłączono
zh_hans: 已断开连接
zh_hant: 已中斷連線

source: Display units
de: Einheiten anzeigen
es: Mostrar unidades
fr: Unités d'affichage
it: Mostra unità
nl: Weergave-eenheden
pl: Wyświetlaj jednostki
zh_hans: 显示单位
zh_hant: 顯示單位

source: Don’t change microphone
de: Mikrofon nicht ändern
es: No cambiar el micrófono
fr: Ne pas changer de micro
it: Non cambiare microfono
nl: Microfoon niet wijzigen
pl: Nie zmieniaj mikrofonu
zh_hans: 不更改麦克风
zh_hant: 不更改麥克風

source: Don’t change output
de: Ausgabe nicht ändern
es: No cambiar la salida
fr: Ne pas changer la sortie
it: Non cambiare l'uscita
nl: Uitvoer niet wijzigen
pl: Nie zmieniaj wyjścia
zh_hans: 不更改输出
zh_hant: 不更改輸出

source: Don't remind me about this version
de: Nicht mehr an diese Version erinnern
es: No recordarme esta versión
fr: Ne plus me rappeler cette version
it: Non ricordarmi di questa versione
nl: Herinner me niet meer aan deze versie
pl: Nie przypominaj mi o tej wersji
zh_hans: 不再提醒此版本
zh_hant: 不再提醒此版本

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
nl: Gereed
pl: Gotowe
zh_hans: 完成
zh_hant: 完成

source: Download
de: Laden
es: Descargar
fr: Télécharger
it: Scarica
nl: Downloaden
pl: Pobierz
zh_hans: 下载
zh_hant: 下載

source: Downloading — %lld%%
de: Herunterladen — %lld%%
es: Descargando — %lld%%
fr: Téléchargement — %lld%%
it: Download — %lld%%
nl: Downloaden — %lld%%
pl: Pobieranie — %lld%%
zh_hans: 正在下载 — %lld%%
zh_hant: 正在下載 — %lld%%

source: Downloading %lld%%
de: Download %lld%%
es: Descargando %lld%%
fr: Téléchargement %lld%%
it: Download %lld%%
nl: Downloaden %lld%%
pl: Pobieranie %lld%%
zh_hans: 正在下载 %lld%%
zh_hant: 正在下載 %lld%%

source: Downloading BetterAudio **%@**…
de: Lade BetterAudio **%@** herunter…
es: Descargando BetterAudio **%@**…
fr: Téléchargement de BetterAudio **%@**…
it: Download di BetterAudio **%@**…
nl: BetterAudio **%@** wordt gedownload…
pl: Pobieranie BetterAudio **%@**…
zh_hans: 正在下载 BetterAudio **%@**…
zh_hant: 正在下載 BetterAudio **%@**…

source: Downloading model files
de: Modelldateien werden heruntergeladen
es: Descargando archivos del modelo
fr: Téléchargement des fichiers du modèle
it: Download dei file del modello
nl: Modelbestanden downloaden
pl: Pobieranie plików modelu
zh_hans: 正在下载模型文件
zh_hant: 正在下載模型檔案

source: Downloading...
de: Herunterladen…
es: Descargando…
fr: Téléchargement...
it: Scaricamento…
nl: Downloaden...
pl: Pobieranie…
zh_hans: 正在下载...
zh_hant: 正在下載...

source: Drag and position the Dictation HUD anywhere on screen
de: Diktat-HUD an beliebiger Stelle auf dem Bildschirm platzieren
es: Arrastra y posiciona el HUD de dictado en cualquier parte de la pantalla
fr: Glissez et positionnez le HUD de dictée n'importe où sur l'écran
it: Trascina e posiziona il HUD dettatura ovunque sullo schermo
nl: Sleep en positioneer de dicteer-HUD ergens op het scherm
pl: Przeciągnij i umieść HUD dyktowania w dowolnym miejscu ekranu
zh_hans: 将听写 HUD 拖放到屏幕上的任意位置
zh_hant: 將聽寫 HUD 拖放到屏幕上的任意位置

source: Drag and position the Mute HUD anywhere on screen
de: MuteHUD an beliebiger Stelle auf dem Bildschirm platzieren
es: Arrastra y posiciona el HUD de silencio en cualquier parte de la pantalla
fr: Glissez et positionnez le HUD de sourdine n'importe où sur l'écran
it: Trascina e posiziona il HUD muto ovunque sullo schermo
nl: Sleep en positioneer de demp-HUD ergens op het scherm
pl: Przeciągnij i umieść HUD wyciszenia w dowolnym miejscu ekranu
zh_hans: 将静音 HUD 拖放到屏幕上的任意位置
zh_hant: 將靜音 HUD 拖放到屏幕上的任意位置

source: Drag the notification to set its position on screen.
de: Ziehe die Benachrichtigung, um ihre Position auf dem Bildschirm festzulegen.
es: Arrastra la notificación para establecer su posición en la pantalla.
fr: Faites glisser la notification pour définir sa position à l'écran.
it: Trascina la notifica per impostarne la posizione sullo schermo.
nl: Sleep de melding om de positie op het scherm in te stellen.
pl: Przeciągnij powiadomienie, aby ustawić jego pozycję na ekranie.
zh_hans: 拖动通知以设置它在屏幕上的位置。
zh_hant: 拖曳通知以設定其在螢幕上的位置。

source: Drag to reorder
de: Zum Neuordnen ziehen
es: Arrastrar para reordenar
fr: Faire glisser pour réorganiser
it: Trascina per riordinare
nl: Slepen om te herschikken
pl: Przeciągnij, aby zmienić kolejność
zh_hans: 拖动以重新排序
zh_hant: 拖曳以重新排序

source: Duration:
de: Dauer:
es: Duración:
fr: Durée :
it: Durata:
nl: Duur:
pl: Czas:
zh_hans: 时长：
zh_hant: 時長：

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
nl: Bewerken
pl: Edytuj
zh_hans: 编辑
zh_hant: 編輯

source: Edit App
de: App bearbeiten
es: Editar app
fr: Modifier l’app
it: Modifica app
nl: App bewerken
pl: Edytuj aplikację
zh_hans: 编辑应用
zh_hant: 編輯 App

source: Edit domains
de: Domains bearbeiten
es: Editar dominios
fr: Modifier les domaines
it: Modifica domini
nl: Domeinen bewerken
pl: Edytuj domeny
zh_hans: 编辑域名
zh_hant: 編輯網域

source: Edit Profile
de: Profil bearbeiten
es: Editar perfil
fr: Modifier le profil
it: Modifica profilo
nl: Profiel bewerken
pl: Edytuj profil
zh_hans: 编辑配置
zh_hant: 編輯配置

source: Electronic
de: Elektronik
es: Electrónica
fr: Électronique
it: Elettronica
nl: Elektronisch
pl: Elektronika
zh_hans: 电子
zh_hant: 電子

source: Email does not match the license
de: E-Mail stimmt nicht mit der Lizenz überein
es: El correo electrónico no coincide con la licencia
fr: L'e-mail ne correspond pas à la licence
it: L'email non corrisponde alla licenza
nl: E-mail komt niet overeen met de licentie
pl: E-mail nie pasuje do licencji
zh_hans: 电子邮件与许可证不匹配
zh_hant: 電子郵件與許可證不匹配

source: Enable
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
nl: Inschakelen
pl: Włącz
zh_hans: 启用
zh_hant: 啟用

source: Enable BetterAudio
de: BetterAudio aktivieren
es: Habilitar BetterAudio
fr: Activer BetterAudio
it: Abilita BetterAudio
nl: BetterAudio inschakelen
pl: Włącz BetterAudio
zh_hans: 启用 BetterAudio
zh_hant: 啟用 BetterAudio
